Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_ealahuscalli_virggi(0).html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkai ealáhusčálli virggi
smn: Sämitigge almoot uuccâmnáál iäláttâsčällee virge

source: Ealáhusčálli barggut leat meroštallon Sámedikki bargoortnegis 26 c §.
smn: Iäláttâsčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 c §.

source: Bargun lea ee. válmmaštallat sámiid ealáhusaide ja daid ovddideapmái guoskevaš áššiid nu, ahte vuhtii váldo sámiid árbevirolaš diehtu sihke doaibmat ealáhus- ja vuoigatvuođalávdegotti áššemeannudeaddjin.
smn: Pargon lii iärásij lasseen valmâštâllâđ sämmilij iäláttâssáid já toi oovdedmân lohtâseijee aašijd väldimáin huámmášumán sämmilij ärbivuáválii tiäđu sehe toimâđ iäláttâs- já vuoigâdvuotâlävdikode oovdânpyehten.

source: Bargu álgá soahpamuša mielde.
smn: Pargo álgá sopâmuš mield.

source: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámi árbevirolaš dieđu, sámeguovllu ja -ealáhusaid ja maiddái hálddahusbargguid buori dovdamuša sihke buriid ovttasbargan- ja gulahallandáidduid.
smn: Virge miänástuvvee hoittám váátá šiev sämikulttuur, sämmilii ärbivuáválii tiäđu, sämikuávlu já -iäláttâsâi sehe haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornimnaavcâ já tedduuhaldâšem.

source: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2706,50 euro/mb).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2706,50 €/mp).

source: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield meridum hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 30.4.2022 rádjai čujuhusas: https://www.sympahr.net/public/pq.aspx?034d31fd
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 30.4.2022 räi čujottâsâst: https://www.sympahr.net/public/pq.aspx?034d31fd

source: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 1.4.2022 Sámediggi
smn: Anarist 1.4.2022 Sämitigge
